Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1163_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma tutuksi- näyttely jutaa Enontekiön Skierriin
sme: Sámenuoraid dáiddadáhpáhus oahpisin – čájáhus johtá Eanodahkii

source: Näyttely avataan 8.1.2016 klo 13.00 Tunturi-Lapin luontokeskus Skierrissä.
sme: Čájáhus rahppojuvvo Duottar-Sámi luondduguovddáš Skierris Heahtás 8.1.2016 dmu. 13.00.

source: Saamelaismuseo Siidan sekä saamelaiskäräjien koulutus- ja oppimateriaalitoimiston yhdessä toteuttamaan näyttelyyn on kerätty tapahtumaan liittyviä muistoja yli 20 vuoden ajalta.
sme: Sámemusea Siida ja sámedikki skuvlen- ja oahppamateriáladoaimmahat leat ollašuhttán čájáhusa, masa leat čoaggán dáhpáhussii laktáseaddji muittuid badjel 20 jagi áiggis.

source: Näyttely tuo kuvin, filmein ja nuorten teosten kautta näkyväksi tapahtuman laajan merkityksen osana elävää saamelaiskulttuuria.
sme: Čájáhus lokte govaid, filmmaid ja nuoraid dujiid bokte oidnosii dáhpáhusa viiddis mearkkašumi oassin ealás sámekultuvrra.

source: Näyttely on kiertänyt Siidasta Utsjoen Ailigastalon sekä Turun kirjamessujen kautta Hettaan, jossa siihen voi tutustua maaliskuun loppuun saakka.
sme: Čájáhus lea johtán Siiddas Ohcejohkii Áilegasdálu ja Turku girjemeassuid bokte Heahttái, gos dasa beassá oahpásmuvvat njukčamánu lohppii.

source: Lopuksi näyttely siirtyy vielä Vuotsoon.
sme: Heahtás čájáhus johtá Vuohččui.

source: Taidetapahtumat ovat iloisia tapahtumia, joihin valmistaudutaan koko vuosi sekä kouluissa että vapaa-ajan kerhoissa.
sme: Dáiddadáhpáhusat leat ilolaš dáhpáhusat, maidda ráhkkanit viššalit olles jagi sihke skuvllain ja astoáiggis.

source: Nuorille on haluttu tarjota tilaisuus kehittää taitojaan, esitellä niitä muille ja saada esityksistä innostavaa palautetta raadilta sekä isolta joukolta paikallisia ja muualta tulleita vieraita.
sme: Nuoraide leat háliidan fállat dilálašvuođa ovddidit dáidduideaset, čájehit daid earáide ja oažžut ovdanbuktimis máhcahaga duopmáriin sihke stuorra geahččijoavkkus.

source: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvun puolivälistä saakka, ja saamelaiskäräjät on koordinoinut järjestelyjä vuodesta 1998 lähtien.
sme: Sámenuoraid dáiddadáhpáhusat leat ordnejuvvon 1970-logu gaskamuttu rájes, ja sámediggi lea koordineren ordnemiid jagis 1998.

source: Tapahtuma on Nuori Kulttuuri – verkoston aluetapahtumiin verrattavana katselmus, jossa valitaan edustajat kevään päätapahtumaan tai määrävuosin järjestettävään Koulun suurjuhlaan.
sme: Dáiddadáhpáhus lea Nuorra Kultuvra – fierpmádaga guovlodáhpáhusaid dássásaš gilvvohallan, mas válljejuvvojit ovddasteaddjit giđa riikkaviidosaš dáhpáhussii dahje ng. Skuvllaid stuorrafestii.

source: Taidetapahtumaan kutsutaan kaikki saamelaislapset ja - nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
sme: Dáiddadáhpáhussii bovdejuvvojit buot sámemánát ja nuorat sihke sámegiela dahje sámegielat oahpahusas leahkki mánát ja nuorat.

source: Pääteema määräytyy valtakunnallisen tapahtuman tanssi-, musiikki- tai teatteriteeman mukaisesti, ja lisäksi ohjelmassa on jokin erityisesti saamelaiskulttuuriin liittyvä teema.
sme: Dáiddadáhpáhusa váldotemá válljašuvvá riikkaviidosaš dáhpáhusa dánsun-, musihkka- dahje teáhtertemá mielde, ja lassin prográmmas lea juoga erenoamážit sámekultuvrii laktáseaddji temá.

source: Vuosien mittaan mukaan ovat mahtunut mm. kuvataide, runokilpailu, bändisoitto, sarjakuva, lyhytelokuvat, roolipuvut, saamenpuku- ja käsityönäytökset, joiku- ja musiikkityöpajat.
sme: Jagiid mielde fárus leamašan govvadáidda, diktagilvu, čuojaheapmi, ráidogovat, oanehisfilmmat, rollabiktasat, gákte- ja duodječájáhusat, juoigan- ja musihkkabargobájit.

source: Vuoden 2016 tapahtumassa Inarin Sajoksessa pääteemana on teatteri, ja työpajojen teemana vuoden 2017 teeman mukaisesti tanssi.
sme: Jagi 2016 dáhpáhusas Anáris, Sajosis, váldotemán lea teáhter, ja sámetemán bargobájit, main oahpahuvvo ee. dánsun jagi 2017 riikkaviidosaš fáddá mielde.

source: Saamelaisnuorten taidetapahtuman pääjärjestäjänä on saamelaiskäräjien koulutus- ja oppimateriaalilautakunta, ja rahoittajana Opetus- ja kulttuuriministeriö.
sme: Sámenuoraid dáiddadáhpáhusa ordnemiin vástida sámedikki skuvlen- ja oahppamateriálalávdegoddi, ja ruhtada Oahpahus- ja kulturministeriija.

source: Lisätietoja: Marjo-Riitta Rantamäki, marjo-riitta.rantamaki at samimuseum.
sme: Skuvlavahku áigge ordnejuvvon dáhpáhus gullá skuvllaid bargoortnegii, nu ahte ordnemiidda oassálastet maid sámeguovllu gielddat.
